"DeleteKey" = "Pritisnite {deleteKey} za brisanje.";
"Application" = "Aplikacija:";
"FirstCopyTime" = "Čas prvega kopiranja:";
"NumberOfCopies" = "Število kopiranj:";
"LastCopyTime" = "Čas zadnjega kopiranja:";
"PinKey" = "Pritisnite {pinKey} za zapenjanje.";
"UnpinKey" = "Pritisnite {pinKey} za odzapenjanje.";
"PreviewKey" = "Pritisnite {previewKey} za preklop predogleda.";
"Dimensions" = "Dimenzije:";
"CopyExtractedText" = "Kopiraj izvlečeno besedilo.";
